LEXICON_RU: dict[str, str] = {'/start': '<b>Привет! Я бот-помощник РУДН! Я могу скидывать тебе актуальное расписание. Выбери факультет</b>',
                              '/help': 'Выбери группу из списка ',
                              'group': 'Группа',
                              'engineers': 'Инженерная Академия',
                              'management': 'Кафедра Менеджмента',
                              'arch': 'Архитектура',
                              'bild': 'Строительство',
                              'course_1': '1 курс',
                              'course_2': '2 курс',
                              'other_answer': 'Неизвестная команда'
                              }
